{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "270° 4M"
			},
			"Translation":
			{
				"Text": "270° 4M"
			},
			"Key": "93F0A68E4C0B2AFF3F608E8DFDCD78BE"
		},
		{
			"Source":
			{
				"Text": "270° 4M"
			},
			"Translation":
			{
				"Text": "270° 4M"
			},
			"Key": "0752FC90422EDD183F4645BDCE73E06C"
		},
		{
			"Source":
			{
				"Text": "90° 1M"
			},
			"Translation":
			{
				"Text": "90° 1M"
			},
			"Key": "8AA7A4C0408D1223334D5894DF250BC6"
		},
		{
			"Source":
			{
				"Text": "90° 1M"
			},
			"Translation":
			{
				"Text": "90° 1M"
			},
			"Key": "6552ED564ADF9534CB8D7085A1FCF301"
		},
		{
			"Source":
			{
				"Text": "Catwalk Spiral Stairs"
			},
			"Translation":
			{
				"Text": "Catwalk Spiral Stairs"
			},
			"Key": "D595D28F4A51AFB5DB8466A855AB13B4"
		},
		{
			"Source":
			{
				"Text": "Catwalk Spiral Stairs - Center Pole"
			},
			"Translation":
			{
				"Text": "Catwalk Spiral Stairs - Center Pole"
			},
			"Key": "CC7B8B3241D6FF132A375084291695AD"
		},
		{
			"Source":
			{
				"Text": "Catwalk Spiral Stairs - Stair Landing"
			},
			"Translation":
			{
				"Text": "Catwalk Spiral Stairs - Stair Landing"
			},
			"Key": "E1B320DE4949C42A76B1C5A7E48288EF"
		},
		{
			"Source":
			{
				"Text": "Catwalk Spiral Stairs 270° 4M - Left"
			},
			"Translation":
			{
				"Text": "Catwalk Spiral Stairs 270° 4M - Left"
			},
			"Key": "4A70DC314FBF0E799250BC81D641CE48"
		},
		{
			"Source":
			{
				"Text": "Catwalk Spiral Stairs 270° 4M - Right"
			},
			"Translation":
			{
				"Text": "Catwalk Spiral Stairs 270° 4M - Right"
			},
			"Key": "7509BD0A4C69D2BC737C45857757ABB7"
		},
		{
			"Source":
			{
				"Text": "Catwalk Spiral Stairs 90° 1M - Left"
			},
			"Translation":
			{
				"Text": "Catwalk Spiral Stairs 90° 1M - Left"
			},
			"Key": "3CDD5BC6491AA7B909DECF81C38EAC67"
		},
		{
			"Source":
			{
				"Text": "Catwalk Spiral Stairs 90° 1M - Right"
			},
			"Translation":
			{
				"Text": "Catwalk Spiral Stairs 90° 1M - Right"
			},
			"Key": "318951BF4ADDD04851CE7FB82BE7DCD9"
		},
		{
			"Source":
			{
				"Text": "Center Pole"
			},
			"Translation":
			{
				"Text": "Center Pole"
			},
			"Key": "9EC0CBEB42DB2486572BA8BA5CF40E53"
		},
		{
			"Source":
			{
				"Text": "Glass Inner Corner Foundation"
			},
			"Translation":
			{
				"Text": "Glass Inner Corner Foundation"
			},
			"Key": "508C0BA944B19CCC383FBD9B6AE9C2A5"
		},
		{
			"Source":
			{
				"Text": "Mirroring"
			},
			"Translation":
			{
				"Text": "Mirroring"
			},
			"Key": "3B8D239C423BFB78EFDEA7B9822346EF"
		},
		{
			"Source":
			{
				"Text": "Show railing"
			},
			"Translation":
			{
				"Text": "Show railing"
			},
			"Key": "6257C7EA4C5E0729C7FB8B8778D0FE52"
		},
		{
			"Source":
			{
				"Text": "Spiral Stairs 270° 4M - Left"
			},
			"Translation":
			{
				"Text": "Spiral Stairs 270° 4M - Left"
			},
			"Key": "B80487974394A5212C469DACD7596D34"
		},
		{
			"Source":
			{
				"Text": "Spiral Stairs 270° 4M - Right"
			},
			"Translation":
			{
				"Text": "Spiral Stairs 270° 4M - Right"
			},
			"Key": "1E03C5F446F2C7CD80916C8B77153219"
		},
		{
			"Source":
			{
				"Text": "Spiral Stairs 90° 1M - Left"
			},
			"Translation":
			{
				"Text": "Spiral Stairs 90° 1M - Left"
			},
			"Key": "9D6BC2C0482DAAEBDE3C878D0814C5DA"
		},
		{
			"Source":
			{
				"Text": "Spiral Stairs 90° 1M - Right"
			},
			"Translation":
			{
				"Text": "Spiral Stairs 90° 1M - Right"
			},
			"Key": "4C72076647FF309601CA0C96A96CFCC5"
		},
		{
			"Source":
			{
				"Text": "Stair Landing"
			},
			"Translation":
			{
				"Text": "Stair Landing"
			},
			"Key": "506715FA4E332469446ED6BE5DC1B51F"
		},
		{
			"Source":
			{
				"Text": "Stair Landing"
			},
			"Translation":
			{
				"Text": "Stair Landing"
			},
			"Key": "1EDACDBB4678639E5D335BA63C8D15DF"
		}
	]
}